[
  "advanced-canvas",
  "table-editor-obsidian",
  "callout-manager",
  "obsidian-charts",
  "dataview",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-list-callouts",
  "obsidian-pandoc",
  "obsidian-projects",
<<<<<<< HEAD
  "obsidian-git"
=======
  "callout-manager",
  "obsidian-pandoc",
  "obsidian-git",
  "advanced-canvas",
  "homepage"
>>>>>>> origin/main
]