[
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dbfolder",
  "obsidian-kanban",
  "obsidian-list-callouts",
  "obsidian-charts",
  "obsidian-projects",
  "callout-manager",
  "obsidian-pandoc",
  "homepage",
  "advanced-canvas"
]